/* Adobe Illustrator Plist Files */
/* Localized Strings for Spanish */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Documento de Adobe Illustrator";
"EPS File" = "Archivo EPS";
"PC EPS File" = "Archivo PC EPS";
"Text File" = "Archivo de texto";
"Postscript File" = "Archivo PostScript";
"Adobe Illustrator Preferences" = "Preferencias de Adobe Illustrator";
"Adobe Illustrator Template" = "Plantilla de Adobe Illustrator";
"Adobe Illustrator Plug-In" = "Plugin de Adobe Illustrator";
"Adobe Illustrator Hyphenation Dictionary" = "Diccionario de separación de sílabas de Adobe Illustrator";
"Adobe Illustrator Action" = "Acción de Adobe Illustrator";
"Adobe Illustrator Tsume File" = "Archivo Tsume de Adobe Illustrator";
"PDF File" = "Archivo PDF";
"Amiga IFF Image" = "Imagen Amiga IFF";
"AutoCAD Image" = "Imagen de AutoCAD";
"Windows Bitmap Image" = "Imagen de mapa de bits de Windows";
"Computer Graphics Metafile" = "CGM (Computer Graphics Metafile)";
"Enhanced Metafile" = "Metarchivo mejorado";
"Flash Document" = "Documento Flash";
"JPEG Image" = "Imagen JPEG";
"PICT Image" = "Imagen PICT";
"PCX Image" = "Imagen PCX";
"Adobe Photoshop Image" = "Imagen de Adobe Photoshop";
"Pixar Image" = "Imagen Pixar";
"SVG Image" = "Imagen SVG";
"Compressed SVG Image" = "Imagen SVG comprimida";
"Targa Image" = "Imagen Targa";
"TIFF Image" = "Imagen TIFF";
"WMF Image" = "Imagen WMF";
"PNG Image" = "Imagen PNG";
"GIF Image" = "Imagen GIF";
"Adobe Color Table" = "Tabla de colores de Adobe";
"Adobe Save For Web Settings" = "Ajustes de Guardar para Web de Adobe";
"Adobe Illustrator Dictionary" = "Diccionario de Adobe Illustrator";
"Adobe Illustrator Flattening Module" = "Módulo de acoplamiento de Adobe Illustrator";
"Adobe Illustrator Print Presets" = "Ajustes preestablecidos de impresión de Adobe Illustrator";
"XML File" = "Archivo XML";
"Adobe Illustrator Keyboard Shortcuts" = "Métodos abreviados de teclado de Adobe Illustrator";
"Adobe Illustrator Filter" = "Filtro de Adobe Illustrator";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
